{"class_name": "Tokenizer", "config": {"num_words": 12000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2503, "word_counts": "{\"tiroidita\": 111, \"autoimuna\": 117, \"cu\": 300, \"hipotiroidism\": 75, \"alergie\": 10, \"generalizata\": 2, \"cronica\": 40, \"tiroida\": 97, \"lipsa\": 480, \"de\": 2000, \"vointa\": 55, \"ptr\": 11, \"ca\": 351, \"nu\": 1246, \"am\": 811, \"obtinut\": 1, \"rez\": 1, \"nici\": 90, \"dupa\": 89, \"1\": 36, \"luna\": 12, \"dieta\": 51, \"dezamagire\": 2, \"frustrare\": 4, \"la\": 546, \"restrictii\": 2, \"prezint\": 30, \"boli\": 60, \"privocare\": 1, \"scaderea\": 5, \"in\": 563, \"greutate\": 38, \"unui\": 43, \"plan\": 32, \"alimentar\": 40, \"echilubrat\": 1, \"pofta\": 358, \"dulce\": 364, \"nicio\": 6, \"alta\": 6, \"boala\": 53, \"poftele\": 53, \"nodul\": 14, \"fara\": 57, \"tratament\": 45, \"puls\": 10, \"crescut\": 28, \"emotiile\": 1, \"perseverenta\": 14, \"menopauza\": 82, \"probleme\": 69, \"infertilitate\": 17, \"coloana\": 20, \"din\": 167, \"cauza\": 45, \"greutatii\": 2, \"miscarea\": 9, \"fac\": 166, \"miscare\": 107, \"suficienta\": 10, \"coloanei\": 2, \"imi\": 193, \"e\": 94, \"greu\": 98, \"sa\": 944, \"tin\": 36, \"o\": 223, \"lactate\": 2, \"gluten\": 8, \"si\": 1288, \"carne\": 8, \"rosie\": 2, \"exces\": 7, \"ce\": 219, \"mi\": 129, \"s\": 26, \"a\": 312, \"recomandat\": 3, \"una\": 39, \"turele\": 9, \"noapte\": 25, \"stiu\": 330, \"indisciplina\": 4, \"alimentara\": 8, \"nestiinta\": 3, \"alimentarii\": 1, \"corecte\": 8, \"stresul\": 137, \"somnului\": 33, \"timpul\": 63, \"sindromul\": 19, \"intestinului\": 1, \"iritabil\": 26, \"balonari\": 8, \"reflux\": 21, \"un\": 228, \"dezechilibru\": 4, \"hormonal\": 10, \"estrogen\": 1, \"noduli\": 24, \"mamari\": 1, \"reusesc\": 112, \"conditiile\": 2, \"care\": 208, \"stau\": 6, \"8\": 16, \"h\": 2, \"birou\": 22, \"renunt\": 30, \"bea\": 2, \"singura\": 15, \"cafea\": 3, \"pe\": 251, \"zi\": 55, \"gandesc\": 5, \"farfurie\": 5, \"corecta\": 17, \"3\": 56, \"hernii\": 5, \"disc\": 24, \"doua\": 14, \"dorsala\": 1, \"lombara\": 17, \"anticorpi\": 2, \"anti\": 4, \"tireoperoxidaza\": 1, \"304\": 1, \"51ui\": 1, \"ml\": 3, \"tiroglobulina\": 2, \"7\": 16, \"6\": 27, \"ui\": 1, \"sotul\": 6, \"meeeeu\": 1, \"cel\": 15, \"mai\": 306, \"gurmand\": 2, \"om\": 4, \"lume\": 1, \"saboteaza\": 1, \"dietele\": 9, \"plus\": 24, \"atat\": 19, \"exemplu\": 3, \"sala\": 10, \"alergat\": 2, \"plimbat\": 1, \"mult\": 96, \"8000\": 1, \"pasi\": 6, \"herniei\": 3, \"lombare\": 14, \"da\": 15, \"dureri\": 155, \"cumplite\": 1, \"piciorul\": 4, \"stang\": 10, \"problema\": 17, \"ma\": 378, \"confrunt\": 1, \"15\": 6, \"ani\": 83, \"dar\": 138, \"ultimii\": 9, \"se\": 49, \"resimte\": 1, \"zilnic\": 23, \"hipertensiune\": 45, \"talasemie\": 10, \"minora\": 12, \"aritmie\": 4, \"extrasistolica\": 2, \"controlata\": 3, \"medicamentos\": 2, \"angina\": 1, \"microvasculara\": 1, \"tiroidieni\": 13, \"posibil\": 10, \"polichistice\": 16, \"steatoza\": 19, \"hepatica\": 19, \"grasimea\": 10, \"acumulata\": 2, \"sportului\": 8, \"intrerupt\": 3, \"urma\": 15, \"10\": 20, \"luni\": 41, \"timpului\": 32, \"pregatire\": 2, \"mesele\": 46, \"sunt\": 195, \"gustoase\": 1, \"cele\": 25, \"legume\": 6, \"ex\": 2, \"colonului\": 3, \"continutul\": 1, \"meselor\": 39, \"portia\": 2, \"starea\": 24, \"oboseala\": 113, \"permite\": 3, \"petrec\": 2, \"timp\": 70, \"planificarea\": 1, \"hernie\": 39, \"hiatala\": 10, \"lejera\": 1, \"adenomioza\": 8, \"viciurile\": 1, \"dorm\": 25, \"5\": 42, \"ore\": 41, \"iar\": 35, \"somnul\": 19, \"este\": 138, \"odihnitor\": 2, \"somnut\": 1, \"insuficient\": 9, \"alimentatia\": 59, \"pucioare\": 1, \"umflate\": 24, \"retentie\": 26, \"apa\": 38, \"gastrita\": 33, \"rezistenta\": 105, \"insulina\": 106, \"mare\": 78, \"provosca\": 1, \"mereu\": 28, \"dorinta\": 12, \"combinarea\": 8, \"alimentelor\": 14, \"tratatment\": 1, \"3ml\": 1, \"accutyrox\": 1, \"pot\": 150, \"tine\": 15, \"2\": 72, \"saptamani\": 8, \"fiindca\": 1, \"apuca\": 4, \"foamea\": 46, \"necontrolata\": 12, \"celiaca\": 1, \"foarte\": 110, \"controlez\": 12, \"mananc\": 281, \"dezordonat\": 7, \"fuga\": 6, \"intodeauna\": 1, \"caut\": 7, \"stare\": 27, \"bine\": 68, \"energie\": 48, \"mancare\": 92, \"mea\": 50, \"acord\": 4, \"prioritate\": 2, \"necesar\": 4, \"gatesc\": 26, \"separat\": 1, \"familie\": 9, \"asemenea\": 6, \"trecut\": 16, \"suferit\": 2, \"prezent\": 17, \"cred\": 82, \"premenopauza\": 33, \"face\": 41, \"dificil\": 6, \"slabesc\": 178, \"dereglarea\": 6, \"ciclului\": 7, \"menstrual\": 12, \"neechilibrate\": 2, \"foame\": 60, \"par\": 18, \"necontrolate\": 5, \"hipoglicemie\": 4, \"frecventa\": 5, \"secretie\": 1, \"prea\": 53, \"frica\": 8, \"experimenta\": 1, \"alt\": 6, \"episod\": 1, \"nimic\": 94, \"pornit\": 1, \"acum\": 69, \"104\": 2, \"kg\": 82, \"78\": 2, \"tot\": 67, \"sportul\": 6, \"il\": 11, \"multa\": 30, \"impiedica\": 41, \"aceea\": 7, \"ajutor\": 10, \"mancatul\": 139, \"seara\": 75, \"fond\": 17, \"emotional\": 34, \"trombofilie\": 23, \"lichide\": 5, \"nivelul\": 10, \"membrelor\": 3, \"inferioare\": 6, \"managementul\": 2, \"stresului\": 11, \"activitate\": 10, \"informatiilor\": 5, \"cap\": 52, \"reducerea\": 2, \"circumferintei\": 1, \"abdominale\": 2, \"neregulate\": 31, \"gastroesofagian\": 10, \"faptul\": 69, \"sedentara\": 8, \"consecventa\": 24, \"colostoma\": 1, \"permanenta\": 34, \"nevoie\": 30, \"incercat\": 37, \"ultimele\": 8, \"vreun\": 3, \"succes\": 3, \"trombofilia\": 1, \"alimentarea\": 1, \"incorecta\": 5, \"pt\": 40, \"gati\": 4, \"motivatiei\": 25, \"mers\": 7, \"fertilitate\": 1, \"redusa\": 2, \"regim\": 27, \"sau\": 64, \"sport\": 61, \"sindrom\": 15, \"prader\": 1, \"willi\": 1, \"are\": 10, \"apetit\": 3, \"acelasi\": 5, \"stil\": 25, \"viata\": 115, \"cum\": 81, \"ajuns\": 8, \"aici\": 4, \"insuficienta\": 20, \"valva\": 3, \"mitrala\": 4, \"dislipidemie\": 11, \"diverticuloza\": 2, \"colecist\": 8, \"operat\": 9, \"alergii\": 17, \"intoleranta\": 9, \"alterarea\": 1, \"progresiva\": 1, \"starii\": 3, \"sanatate\": 27, \"inaulina\": 1, \"crice\": 1, \"caderea\": 28, \"parului\": 29, \"rontait\": 10, \"intre\": 18, \"mese\": 57, \"ora\": 15, \"20\": 11, \"00\": 2, \"articulare\": 47, \"alimentantia\": 1, \"tahicardie\": 18, \"sinusala\": 2, \"marit\": 18, \"tensiune\": 31, \"mica\": 9, \"stapanii\": 1, \"mancat\": 51, \"suc\": 1, \"invata\": 2, \"sanatos\": 53, \"doresc\": 17, \"fiu\": 24, \"sanatoasa\": 18, \"complexe\": 1, \"respir\": 3, \"obosesc\": 12, \"stres\": 58, \"major\": 2, \"durere\": 37, \"picioare\": 48, \"mediu\": 5, \"lucru\": 19, \"solicitant\": 4, \"dulcele\": 16, \"alte\": 78, \"diete\": 46, \"tinute\": 3, \"obosita\": 17, \"niciuna\": 39, \"mincatul\": 2, \"momentan\": 10, \"program\": 86, \"stabil\": 3, \"masa\": 39, \"metaplazie\": 1, \"intestinala\": 3, \"ulcer\": 4, \"gastric\": 6, \"sub\": 19, \"ar\": 27, \"fi\": 12, \"manca\": 38, \"orice\": 23, \"datorita\": 14, \"aciditatii\": 1, \"crescute\": 4, \"ulcerului\": 1, \"refer\": 1, \"cruditati\": 2, \"analize\": 13, \"modificate\": 2, \"asta\": 31, \"organizare\": 18, \"articulatii\": 22, \"genunchi\": 24, \"cervicala\": 13, \"data\": 8, \"decat\": 20, \"trebui\": 13, \"certitudine\": 1, \"inflamatie\": 7, \"corp\": 9, \"sedentarismul\": 37, \"graves\": 5, \"inertia\": 2, \"hashimoto\": 77, \"rontaitul\": 8, \"tv\": 1, \"ft\": 4, \"tatal\": 2, \"bunica\": 3, \"diabetici\": 1, \"hemoglobina\": 10, \"glicozilata\": 6, \"tura\": 2, \"vedere\": 15, \"relativ\": 4, \"corect\": 38, \"hasimoto\": 16, \"viligo\": 1, \"varice\": 22, \"unei\": 23, \"discipline\": 3, \"slimentare\": 1, \"f\": 25, \"miscarii\": 29, \"multe\": 70, \"toate\": 28, \"loc\": 18, \"epigastralgii\": 1, \"dischinezie\": 7, \"biliara\": 22, \"pentru\": 110, \"mine\": 31, \"stilul\": 56, \"vine\": 10, \"pachet\": 3, \"faculatea\": 1, \"medicina\": 2, \"provocarile\": 1, \"le\": 49, \"resimt\": 3, \"altele\": 15, \"sedentar\": 7, \"colon\": 25, \"mancarea\": 32, \"gandul\": 2, \"stapanirea\": 2, \"sine\": 2, \"antigen\": 1, \"hbs\": 1, \"rinita\": 4, \"astm\": 31, \"atopic\": 1, \"ta\": 2, \"grad\": 4, \"etc\": 21, \"psihicul\": 3, \"hipotiroidie\": 48, \"predispozitie\": 2, \"catre\": 4, \"depresie\": 33, \"anxietate\": 55, \"niveluri\": 1, \"energiei\": 11, \"pregati\": 2, \"nutritive\": 2, \"procrastinarea\": 4, \"disciplina\": 36, \"anemie\": 17, \"abordare\": 2, \"deoarece\": 10, \"nutritionisti\": 5, \"abordat\": 1, \"insa\": 18, \"pus\": 13, \"hpv\": 3, \"glanda\": 13, \"motivatie\": 31, \"actionez\": 1, \"aman\": 2, \"schimb\": 12, \"polen\": 2, \"chistur\": 1, \"sani\": 6, \"au\": 43, \"zis\": 3, \"hormoni\": 1, \"chuat\": 1, \"gat\": 5, \"zus\": 1, \"necesrita\": 1, \"atentie\": 2, \"ceva\": 43, \"obicei\": 4, \"maninc\": 10, \"oua\": 1, \"dimineata\": 10, \"12\": 12, \"poate\": 20, \"ciorba\": 1, \"inainte\": 17, \"vita\": 1, \"pui\": 1, \"deci\": 5, \"abuz\": 1, \"zahar\": 20, \"redus\": 3, \"zero\": 3, \"beau\": 10, \"doar\": 38, \"minerala\": 1, \"multumesc\": 3, \"satietatea\": 1, \"scurta\": 3, \"durata\": 3, \"fibrom\": 16, \"uterin\": 11, \"indrumarea\": 3, \"potrivita\": 6, \"sta\": 3, \"carbohidrati\": 23, \"oase\": 5, \"dezorganizarea\": 9, \"legatura\": 1, \"scaune\": 1, \"moi\": 1, \"partea\": 15, \"stanga\": 9, \"neidentificate\": 1, \"medic\": 2, \"gospodaresc\": 1, \"comand\": 2, \"des\": 22, \"constanta\": 31, \"concentrare\": 17, \"reusit\": 22, \"13\": 3, \"4\": 31, \"reaparut\": 1, \"abtine\": 18, \"excesiv\": 10, \"inteleg\": 10, \"slabi\": 34, \"aproape\": 21, \"organizez\": 17, \"zilnice\": 3, \"incat\": 19, \"ajung\": 26, \"prosti\": 1, \"0\": 8, \"greutatea\": 23, \"piine\": 2, \"alcool\": 4, \"primit\": 1, \"ozempic\": 1, \"slabit\": 29, \"m\": 39, \"ingrasat\": 14, \"decembrie\": 1, \"abdominal\": 2, \"facial\": 6, \"special\": 15, \"zona\": 22, \"barbiei\": 3, \"concreta\": 1, \"informarea\": 2, \"ales\": 17, \"cazul\": 7, \"momentul\": 2, \"fata\": 15, \"oricat\": 5, \"as\": 22, \"incerca\": 1, \"urmez\": 10, \"anumite\": 11, \"principii\": 3, \"alimentare\": 30, \"pierd\": 13, \"parcurs\": 2, \"rezultatele\": 12, \"vad\": 23, \"clar\": 10, \"greseli\": 4, \"cedez\": 10, \"poftei\": 4, \"grele\": 6, \"greata\": 7, \"insomnii\": 25, \"psoriazis\": 10, \"desi\": 32, \"deja\": 10, \"schimbat\": 4, \"grija\": 13, \"prezinta\": 3, \"ambitia\": 25, \"durerei\": 1, \"rabdarea\": 1, \"def\": 1, \"fier\": 6, \"vitamina\": 9, \"d\": 11, \"fizica\": 11, \"sangerari\": 3, \"intermenstruale\": 1, \"umflarea\": 4, \"picioarelor\": 7, \"guta\": 7, \"odata\": 3, \"tratamentul\": 7, \"inima\": 7, \"colesterol\": 38, \"inceput\": 19, \"erectie\": 1, \"astea\": 6, \"dea\": 2, \"incredere\": 6, \"haotic\": 104, \"siguranta\": 5, \"ajuta\": 5, \"munca\": 45, \"zile\": 18, \"sapt\": 3, \"ajunge\": 4, \"sigur\": 6, \"ok\": 8, \"moleseala\": 3, \"ameteli\": 16, \"apatica\": 1, \"alegerile\": 4, \"gresite\": 2, \"agitat\": 3, \"balonare\": 64, \"precoce\": 5, \"balonarea\": 2, \"inconsecventa\": 13, \"vit\": 2, \"b\": 8, \"pcr\": 1, \"constipatie\": 36, \"dulciuri\": 71, \"patiserie\": 4, \"spun\": 7, \"ele\": 4, \"avut\": 41, \"helikobacter\": 1, \"stari\": 25, \"ordinii\": 1, \"varianta\": 4, \"alege\": 2, \"usor\": 18, \"indemna\": 1, \"vointei\": 8, \"bufat\": 1, \"anterior\": 8, \"perioade\": 10, \"insomnie\": 28, \"lucrez\": 20, \"acasa\": 20, \"cateodata\": 8, \"motivez\": 4, \"activa\": 7, \"activitatii\": 7, \"fizice\": 9, \"constante\": 3, \"introducerea\": 1, \"fibre\": 1, \"bronsic\": 16, \"circulatie\": 9, \"chist\": 9, \"ovarian\": 7, \"polip\": 3, \"endomedru\": 1, \"palpitatii\": 15, \"activitatea\": 4, \"intensa\": 3, \"dulciurile\": 42, \"nesimtita\": 1, \"extenuare\": 1, \"educatiei\": 1, \"niciunul\": 8, \"demoralizez\": 1, \"seama\": 9, \"eficient\": 4, \"punct\": 5, \"fibroame\": 1, \"uterine\": 2, \"discopatie\": 5, \"stress\": 13, \"treziri\": 6, \"nocturne\": 7, \"sus\": 3, \"liber\": 4, \"specifice\": 3, \"perimenopauza\": 10, \"bufeuri\": 16, \"tinitus\": 5, \"slabiciune\": 5, \"musculara\": 6, \"scaun\": 10, \"opt\": 1, \"organizat\": 8, \"vea\": 1, \"obisnuita\": 2, \"pun\": 15, \"intordeauna\": 1, \"indatoririle\": 2, \"altii\": 2, \"primul\": 5, \"jobul\": 7, \"apoi\": 20, \"eu\": 30, \"general\": 10, \"lipsita\": 5, \"ambitie\": 14, \"virus\": 2, \"hepatita\": 6, \"inactiv\": 1, \"programul\": 55, \"chiar\": 38, \"putin\": 24, \"boolli\": 1, \"ttimmppuull\": 1, \"sstresul\": 1, \"dislipidemia\": 1, \"prediabet\": 15, \"arteriala\": 28, \"painea\": 9, \"fructele\": 3, \"branzeturile\": 1, \"cam\": 14, \"combinatiile\": 5, \"consum\": 9, \"paine\": 18, \"cand\": 74, \"stresata\": 8, \"acumulez\": 2, \"frustrari\": 2, \"sop\": 9, \"insarcinata\": 4, \"carente\": 2, \"magneziu\": 1, \"d3\": 4, \"indicele\": 7, \"homa\": 17, \"pofticioasa\": 18, \"suport\": 6, \"familiei\": 5, \"afara\": 4, \"enumerate\": 5, \"acnee\": 28, \"cardiaca\": 4, \"riguros\": 3, \"adecvat\": 10, \"grea\": 9, \"schimburi\": 5, \"dinainte\": 3, \"problemele\": 17, \"hormonale\": 18, \"bolile\": 3, \"trebuie\": 50, \"races\": 1, \"plin\": 4, \"carbo\": 3, \"articulatie\": 3, \"durerea\": 4, \"usoara\": 9, \"crestere\": 2, \"tensiunii\": 1, \"ture\": 6, \"ceea\": 26, \"afecteaza\": 3, \"calitatea\": 2, \"exercitii\": 5, \"scap\": 9, \"abdominala\": 23, \"aspect\": 3, \"neplacut\": 2, \"cresc\": 4, \"iau\": 30, \"inca\": 11, \"suplimente\": 5, \"proteine\": 3, \"creatina\": 1, \"adictie\": 1, \"consecventei\": 8, \"ceata\": 20, \"mentala\": 19, \"simt\": 52, \"presiune\": 2, \"uneori\": 42, \"endometrioza\": 37, \"operata\": 27, \"osteoporoza\": 9, \"daram\": 1, \"alimentez\": 4, \"simptome\": 33, \"ovare\": 10, \"observatie\": 2, \"control\": 16, \"glicemia\": 6, \"raspund\": 2, \"intrebare\": 2, \"destul\": 15, \"sforait\": 3, \"asupr\": 1, \"aportiilor\": 1, \"plating\": 1, \"nechilibrat\": 1, \"aport\": 3, \"gonartroza\": 23, \"nocturna\": 2, \"insomniile\": 3, \"nemultumirile\": 2, \"sufletesti\": 1, \"dezvoltat\": 3, \"eczema\": 1, \"psoriasis\": 3, \"keratosis\": 1, \"pilaris\": 1, \"totodata\": 1, \"papiloame\": 3, \"dereglate\": 1, \"neuropatie\": 4, \"diabetica\": 3, \"inapoi\": 8, \"incape\": 1, \"place\": 16, \"oglinda\": 1, \"lenea\": 4, \"nesimtirea\": 1, \"c\": 5, \"cancer\": 25, \"tiroidian\": 12, \"ncah\": 1, \"tentatiile\": 5, \"culinare\": 3, \"tulburari\": 13, \"menstruale\": 8, \"controla\": 11, \"contra\": 4, \"ingras\": 24, \"unul\": 9, \"ghidez\": 1, \"daca\": 55, \"somn\": 43, \"perturbari\": 2, \"infarct\": 7, \"miocardic\": 5, \"acut\": 1, \"an\": 21, \"instalata\": 3, \"doi\": 6, \"reduc\": 11, \"saptamanii\": 3, \"depun\": 2, \"wikend\": 1, \"reusea\": 1, \"valabil\": 1, \"necontrolat\": 24, \"hipotiroidabhashimoto\": 1, \"ianuarie\": 6, \"2023\": 11, \"aveam\": 5, \"85\": 1, \"post\": 6, \"intermitent\": 7, \"16\": 7, \"1300\": 1, \"kilo\": 1, \"calorii\": 7, \"pana\": 26, \"iulie\": 3, \"intepenit\": 1, \"cantarul\": 2, \"cate\": 8, \"79\": 2, \"deficit\": 10, \"starile\": 5, \"posibile\": 3, \"poliartrita\": 5, \"reumatoida\": 6, \"echilibru\": 7, \"infectii\": 7, \"urinare\": 8, \"recurente\": 5, \"controlat\": 15, \"insulin\": 2, \"fost\": 34, \"diagnosticata\": 10, \"trei\": 5, \"atins\": 1, \"platou\": 2, \"indrumare\": 2, \"emotii\": 2, \"servici\": 5, \"unde\": 17, \"gresesc\": 5, \"nuu\": 1, \"continua\": 11, \"moralul\": 1, \"pamant\": 2, \"saptamana\": 14, \"edeme\": 3, \"perioada\": 13, \"consider\": 7, \"instalarea\": 3, \"menopauzei\": 10, \"cauze\": 3, \"revin\": 6, \"serviciul\": 5, \"dizabilitati\": 1, \"neuromotorii\": 1, \"bilateral\": 4, \"postpoliomielita\": 1, \"copilarie\": 4, \"grad2\": 2, \"avansat\": 1, \"greoaie\": 4, \"puteam\": 2, \"merg\": 11, \"postpolio\": 1, \"peste\": 20, \"20kg\": 1, \"10kg\": 2, \"sptembrie\": 1, \"ajutorul\": 2, \"celor\": 2, \"postate\": 1, \"dumneavoastra\": 4, \"decand\": 1, \"v\": 2, \"descoperit\": 4, \"septembri\": 1, \"scazut\": 8, \"10cm\": 1, \"talie\": 2, \"hirsutism\": 14, \"pericardita\": 1, \"covid\": 3, \"fibroadenom\": 1, \"mamar\": 5, \"functioneaza\": 9, \"hipermetropie\": 1, \"tiroidectomie\": 15, \"totala\": 21, \"rest\": 3, \"mic\": 6, \"ramas\": 5, \"variatie\": 1, \"tsh\": 4, \"duce\": 4, \"organism\": 5, \"trigliceride\": 10, \"tinut\": 15, \"medicamente\": 5, \"smslize\": 1, \"21\": 1, \"febr\": 1, \"9\": 10, \"tgo\": 2, \"tgp\": 2, \"udir\": 1, \"marite\": 7, \"36\": 1, \"43\": 1, \"ficat\": 14, \"gras\": 23, \"medicamentatiei\": 1, \"glicemie\": 19, \"jeune\": 1, \"93\": 1, \"departe\": 1, \"cea\": 38, \"dorita\": 4, \"pierderea\": 4, \"avea\": 10, \"buna\": 14, \"obstacol\": 1, \"metabolismul\": 16, \"incetinit\": 2, \"msi\": 3, \"noaptea\": 17, \"adorm\": 7, \"trezesc\": 15, \"cateva\": 16, \"ori\": 22, \"colesterolul\": 7, \"straduiesc\": 2, \"l\": 8, \"scad\": 13, \"diabet\": 44, \"tip\": 15, \"vrea\": 8, \"incerc\": 28, \"calculez\": 3, \"caloriile\": 3, \"cantaresc\": 1, \"alimentele\": 23, \"abtin\": 15, \"hipotiroidita\": 2, \"descurc\": 1, \"abdomen\": 5, \"metoda\": 7, \"raman\": 5, \"neaparat\": 3, \"stomac\": 9, \"opresc\": 6, \"mincat\": 1, \"adaugat\": 4, \"saptamini\": 1, \"gastro\": 3, \"esecuri\": 1, \"formatiuni\": 1, \"ovarul\": 2, \"drept\": 10, \"scorul\": 1, \"roma\": 1, \"iesit\": 5, \"dimensiune\": 1, \"rmn\": 1, \"44\": 3, \"mm\": 2, \"cc\": 1, \"30\": 7, \"mmap\": 1, \"28\": 2, \"axial\": 1, \"ciclu\": 14, \"dereglat\": 5, \"abundent\": 2, \"eram\": 1, \"anemica\": 3, \"reuseam\": 4, \"asimilez\": 3, \"fierul\": 2, \"mancand\": 2, \"renuntat\": 6, \"disociat\": 1, \"uitat\": 2, \"scriu\": 1, \"intrebarea\": 1, \"anterioara\": 3, \"artroza\": 11, \"glezna\": 4, \"crizele\": 2, \"abia\": 1, \"asa\": 16, \"antrenamente\": 2, \"adtfel\": 1, \"suprasolicit\": 1, \"dezorganizare\": 4, \"final\": 3, \"vedeam\": 1, \"rezultate\": 27, \"descurajam\": 1, \"gaseam\": 1, \"fel\": 12, \"motive\": 1, \"factor\": 1, \"copiii\": 2, \"ocupata\": 1, \"tb\": 2, \"nervozitate\": 10, \"agitatie\": 3, \"frecvent\": 1, \"legata\": 1, \"necumpatarea\": 1, \"irascibila\": 2, \"izolare\": 1, \"schimbarea\": 5, \"stilului\": 5, \"alimentation\": 1, \"incetotasa\": 1, \"venoasa\": 11, \"umbla\": 2, \"vederea\": 1, \"incetosata\": 5, \"presupun\": 5, \"dace\": 1, \"sange\": 10, \"facut\": 23, \"anul\": 9, \"embolizare\": 1, \"sangerarea\": 2, \"ameliorata\": 1, \"cantitate\": 6, \"masuratorile\": 1, \"uk\": 2, \"cat\": 39, \"inot\": 3, \"muncesc\": 4, \"full\": 1, \"time\": 1, \"statul\": 4, \"compulsiv\": 35, \"fixe\": 5, \"renunta\": 9, \"tentatii\": 1, \"eutiroidie\": 6, \"cistita\": 1, \"polichistica\": 2, \"suspiciune\": 2, \"lupus\": 2, \"neconfirmat\": 1, \"astept\": 1, \"nevoia\": 14, \"minca\": 1, \"nedescris\": 1, \"manpot\": 1, \"senzatia\": 15, \"ciocolata\": 8, \"croasane\": 1, \"onpot\": 1, \"constientizez\": 2, \"dependenta\": 21, \"efectiv\": 3, \"idei\": 5, \"intrucat\": 1, \"pare\": 8, \"farfuria\": 2, \"perfecta\": 1, \"purt\": 1, \"tor\": 1, \"hepatitis\": 1, \"r\": 3, \"sl\": 2, \"besc\": 1, \"5kg\": 1, \"acumulat\": 2, \"infectiile\": 1, \"mintala\": 2, \"periferica\": 7, \"slaba\": 6, \"anxietatea\": 7, \"halena\": 1, \"bruxism\": 1, \"apetitul\": 1, \"ridicat\": 14, \"cina\": 2, \"antjrajul\": 1, \"familia\": 8, \"forma\": 3, \"urinara\": 7, \"consiliere\": 1, \"nimica\": 1, \"rabdare\": 2, \"mamica\": 1, \"copii\": 9, \"noptile\": 3, \"nedormite\": 2, \"isi\": 1, \"cuvantul\": 1, \"foliculita\": 1, \"ten\": 6, \"diastaza\": 2, \"pietre\": 6, \"fiere\": 6, \"atatea\": 4, \"musculare\": 8, \"comoditatea\": 9, \"simtome\": 1, \"rau\": 14, \"destula\": 2, \"nascut\": 6, \"alaptez\": 3, \"farfuriile\": 1, \"i\": 10, \"gresit\": 5, \"patiserii\": 1, \"dezorganizat\": 7, \"caldura\": 1, \"corpul\": 10, \"urmata\": 1, \"tremur\": 9, \"transpiratie\": 7, \"abundenta\": 3, \"piept\": 2, \"felul\": 9, \"detoxuri\": 1, \"dat\": 8, \"macar\": 5, \"jos\": 29, \"vreau\": 19, \"indiferent\": 9, \"spate\": 22, \"glezne\": 4, \"subtierea\": 1, \"firului\": 1, \"anume\": 3, \"ghidata\": 1, \"obiceiurilor\": 2, \"prin\": 13, \"intelegerea\": 1, \"diferentei\": 1, \"prediabetul\": 1, \"metabolica\": 3, \"consecintele\": 1, \"total\": 3, \"motivare\": 2, \"gestionarea\": 9, \"programului\": 5, \"mures\": 2, \"naveta\": 2, \"cluj\": 1, \"medici\": 4, \"ciuc\": 1, \"mama\": 12, \"proteza\": 4, \"sold\": 8, \"miscata\": 1, \"posibilitate\": 2, \"operatie\": 13, \"mari\": 19, \"locatii\": 1, \"beta\": 2, \"probabil\": 22, \"sincer\": 3, \"analizele\": 11, \"martie\": 4, \"recomandate\": 3, \"dvs\": 4, \"indice\": 7, \"glicata\": 7, \"spus\": 6, \"ureche\": 2, \"baza\": 11, \"organismul\": 9, \"obisnuit\": 1, \"dau\": 28, \"ziua\": 12, \"lunga\": 3, \"principale\": 1, \"mici\": 6, \"umeri\": 4, \"multiplele\": 2, \"lungul\": 3, \"vietii\": 4, \"urmate\": 2, \"yo\": 7, \"dus\": 6, \"determinarii\": 1, \"faceam\": 2, \"informatiile\": 8, \"ascult\": 2, \"citesc\": 1, \"inclusiv\": 3, \"digestie\": 7, \"ingreunata\": 2, \"33kg\": 1, \"18luni\": 1, \"6kg\": 1, \"intr\": 24, \"scleroza\": 6, \"placi\": 1, \"hipotriroida\": 1, \"brain\": 4, \"fog\": 3, \"alergica\": 4, \"moment\": 5, \"scuza\": 1, \"pregatesc\": 1, \"cateringul\": 1, \"serviciu\": 9, \"confirmata\": 1, \"locul\": 8, \"provocare\": 31, \"pregatita\": 2, \"mental\": 4, \"modul\": 8, \"gandi\": 2, \"ritm\": 5, \"sustinut\": 1, \"incep\": 21, \"repede\": 21, \"psihic\": 5, \"emotionala\": 4, \"pulsatil\": 2, \"rutine\": 7, \"stabilite\": 1, \"motivatia\": 44, \"depresiva\": 6, \"rezultatelor\": 4, \"mele\": 15, \"adecvate\": 1, \"specialist\": 2, \"monoton\": 1, \"restrictiv\": 2, \"invat\": 7, \"elimina\": 1, \"alimente\": 15, \"incepeam\": 2, \"excluse\": 1, \"sjrogen\": 1, \"alopecie\": 4, \"areata\": 1, \"organizarii\": 8, \"combinatia\": 3, \"nesanatoasa\": 1, \"p\": 1, \"demotivez\": 3, \"rezltate\": 1, \"cantar\": 5, \"exista\": 3, \"impiedice\": 1, \"mentin\": 15, \"cotidian\": 3, \"traiesc\": 2, \"2011\": 2, \"adenom\": 6, \"conn\": 1, \"aldosteron\": 1, \"medicamentatie\": 1, \"cunostinte\": 10, \"complete\": 2, \"suplimentele\": 3, \"stagnare\": 3, \"risc\": 2, \"inalt\": 1, \"gastritei\": 1, \"arsurilor\": 2, \"esofag\": 1, \"cunosc\": 12, \"ba\": 6, \"potriva\": 1, \"influenteaza\": 5, \"servi\": 1, \"prepararea\": 3, \"strict\": 3, \"alimentatie\": 41, \"satula\": 4, \"parca\": 11, \"bag\": 2, \"gura\": 6, \"psihica\": 7, \"sedentarism\": 7, \"edem\": 1, \"al\": 14, \"pofte\": 15, \"sanatoase\": 14, \"menstratii\": 1, \"dezechilibrate\": 1, \"san\": 10, \"2014\": 2, \"organizarea\": 26, \"gresita\": 5, \"nerespectarea\": 1, \"orelor\": 1, \"cunostintelor\": 2, \"referitoare\": 3, \"inseamna\": 2, \"arteriale\": 1, \"cotrol\": 1, \"satisfac\": 1, \"aparuta\": 1, \"pubertate\": 1, \"creste\": 4, \"treptat\": 1, \"procesul\": 11, \"slabire\": 18, \"mentinere\": 1, \"nutritionist\": 5, \"dadea\": 1, \"meniuri\": 4, \"1200\": 2, \"cal\": 1, \"diabetologie\": 1, \"slab\": 1, \"calorice\": 2, \"metformin\": 4, \"pierdut\": 9, \"trompa\": 3, \"dreapta\": 10, \"normala\": 7, \"tunel\": 2, \"carpian\": 2, \"coxartroza\": 7, \"bilaterale\": 1, \"menstruatue\": 1, \"neregulata\": 13, \"nervoasa\": 3, \"lactoza\": 3, \"prima\": 7, \"orele\": 4, \"excesiva\": 11, \"transpiratii\": 12, \"frecvente\": 9, \"fiind\": 6, \"neintelegerea\": 1, \"exacat\": 1, \"pasilor\": 1, \"urmati\": 1, \"bolilor\": 2, \"cantitati\": 4, \"reapuc\": 1, \"cont\": 5, \"propriu\": 3, \"indrume\": 2, \"hiperplazie\": 3, \"endometriala\": 3, \"sangerare\": 2, \"financiara\": 2, \"permanent\": 4, \"escrescente\": 1, \"maronii\": 3, \"ale\": 13, \"pielii\": 3, \"stressului\": 1, \"mentionate\": 8, \"alegerea\": 1, \"preparatelor\": 1, \"satioase\": 2, \"proteinelor\": 1, \"subtire\": 1, \"scalp\": 2, \"metodele\": 2, \"regla\": 2, \"menstruatia\": 3, \"anticonceptionale\": 2, \"injectii\": 2, \"temporare\": 1, \"descurajat\": 1, \"gasesc\": 14, \"functioneze\": 4, \"confuza\": 2, \"pierduta\": 1, \"hypothyroidism\": 1, \"meu\": 32, \"bifate\": 1, \"niciun\": 9, \"700g\": 1, \"gram\": 1, \"autoumuna\": 1, \"ju\": 1, \"gasit\": 5, \"regimul\": 7, \"potrivit\": 5, \"diabetul\": 4, \"colica\": 2, \"exact\": 12, \"apuc\": 9, \"teorie\": 2, \"cumva\": 4, \"teama\": 7, \"amorteala\": 6, \"corporala\": 3, \"putea\": 5, \"misca\": 2, \"faza\": 4, \"tata\": 1, \"diabetic\": 3, \"combinare\": 2, \"extrem\": 2, \"comparatie\": 1, \"efortul\": 2, \"depus\": 3, \"obosit\": 2, \"stenturi\": 1, \"coronariene\": 1, \"cardiopatie\": 5, \"ischemica\": 3, \"necesita\": 2, \"diverticulita\": 2, \"ador\": 1, \"migrene\": 18, \"sustinerii\": 1, \"fiecare\": 17, \"evit\": 6, \"inconjoara\": 1, \"dese\": 6, \"intense\": 1, \"totul\": 4, \"agitata\": 4, \"alegeri\": 3, \"priveste\": 7, \"doare\": 6, \"picior\": 4, \"concentrarii\": 4, \"asupra\": 6, \"hta\": 14, \"menstruatie\": 26, \"conizatie\": 1, \"tentatia\": 2, \"afectiuni\": 3, \"pancreas\": 3, \"inflamat\": 1, \"hipercolesterol\": 1, \"erediar\": 1, \"zic\": 6, \"produsele\": 3, \"procur\": 1, \"surse\": 1, \"sigure\": 1, \"profunde\": 1, \"procedez\": 6, \"slabii\": 1, \"imbunatati\": 1, \"comfort\": 1, \"fizic\": 12, \"umfla\": 3, \"picioarele\": 8, \"mainile\": 2, \"bucatar\": 1, \"meserie\": 1, \"gust\": 4, \"9ore\": 1, \"grasime\": 15, \"depune\": 1, \"solduri\": 5, \"menstratia\": 1, \"maxim\": 6, \"menstruatiei\": 9, \"confortul\": 2, \"somnolenta\": 10, \"dereglata\": 1, \"suparare\": 2, \"tristetea\": 1, \"legate\": 6, \"batranete\": 1, \"41\": 1, \"regulate\": 3, \"informatii\": 14, \"ghidaj\": 1, \"disciplinata\": 3, \"functionat\": 4, \"termen\": 17, \"lung\": 15, \"indusa\": 1, \"carcinom\": 2, \"litiaza\": 10, \"renala\": 6, \"plaman\": 1, \"posta\": 2, \"recompensez\": 1, \"consumul\": 7, \"orteoartrita\": 1, \"acid\": 8, \"uric\": 6, \"combin\": 20, \"singur\": 2, \"102\": 2, \"84\": 3, \"stagnat\": 2, \"aprox\": 3, \"retete\": 1, \"demotivarea\": 1, \"rapid\": 2, \"nesanatos\": 6, \"prost\": 9, \"slabec\": 1, \"vis\": 2, \"absenta\": 2, \"probat\": 1, \"99\": 1, \"neregulat\": 10, \"vestibular\": 1, \"periferic\": 1, \"hipotiroida\": 6, \"emitional\": 1, \"urticarie\": 3, \"asocierea\": 1, \"cantitatea\": 6, \"lor\": 3, \"x\": 3, \"lehamitea\": 1, \"ambitiei\": 7, \"depresive\": 4, \"posibila\": 3, \"tulburare\": 7, \"bipolara\": 3, \"gusa\": 13, \"polinodulara\": 8, \"urmat\": 2, \"diverse\": 8, \"programe\": 3, \"recomandarile\": 1, \"ulterior\": 4, \"aceasta\": 4, \"provocarea\": 18, \"spune\": 3, \"hranesc\": 4, \"suficient\": 15, \"ir\": 2, \"actuala\": 2, \"obezitate\": 9, \"gr\": 5, \"gestational\": 9, \"sarcina\": 6, \"bazala\": 3, \"modificata\": 4, \"10h\": 1, \"zilnica\": 5, \"motivul\": 1, \"contracturi\": 1, \"alaptare\": 1, \"neadecvat\": 1, \"colecistectomie\": 4, \"2016\": 2, \"genetica\": 1, \"on\": 2, \"and\": 1, \"off\": 1, \"facultatii\": 1, \"ofera\": 1, \"niciodata\": 4, \"explicatie\": 1, \"medicii\": 1, \"ginecologi\": 1, \"toamna\": 1, \"amintit\": 1, \"ace\": 1, \"talpi\": 3, \"terminat\": 3, \"normix\": 1, \"deranj\": 1, \"intestinal\": 2, \"moale\": 1, \"durat\": 1, \"igiena\": 2, \"dormit\": 2, \"11\": 3, \"alerg\": 1, \"pisoi\": 1, \"casa\": 4, \"ridic\": 1, \"job\": 9, \"laptop\": 1, \"curat\": 1, \"aranjez\": 1, \"vrem\": 1, \"ne\": 5, \"inscriem\": 1, \"impreuna\": 1, \"partenerul\": 1, \"mergem\": 1, \"vacanta\": 1, \"barca\": 1, \"septembrie\": 1, \"legat\": 4, \"experimentez\": 1, \"inventez\": 1, \"aduc\": 2, \"aportul\": 2, \"chinui\": 3, \"acei\": 1, \"litri\": 1, \"demoralizeaza\": 1, \"mersul\": 2, \"toaleta\": 1, \"percep\": 1, \"urgenta\": 3, \"ajut\": 1, \"atunci\": 17, \"rezultat\": 3, \"stagnez\": 4, \"situatia\": 5, \"disciplinei\": 9, \"tocmai\": 1, \"aflu\": 3, \"recent\": 4, \"restrictiva\": 3, \"800\": 1, \"1000\": 4, \"kal\": 1, \"asteptate\": 1, \"ambitioasa\": 1, \"simptomele\": 6, \"calduri\": 1, \"irascibilitate\": 6, \"constienta\": 2, \"normal\": 5, \"adaug\": 1, \"teoretic\": 2, \"stim\": 2, \"practica\": 5, \"omoara\": 2, \"altceva\": 20, \"crescuta\": 8, \"nelinistite\": 2, \"insomnia\": 5, \"blocajul\": 3, \"rezista\": 2, \"nevoii\": 1, \"rontaieli\": 4, \"concentra\": 3, \"senzatie\": 7, \"sete\": 4, \"urinari\": 4, \"combina\": 2, \"beneficia\": 1, \"nutrienti\": 6, \"gestionez\": 7, \"tinuta\": 1, \"slabite\": 1, \"65\": 1, \"90\": 4, \"pelvine\": 1, \"gradul\": 2, \"histamina\": 3, \"fierea\": 3, \"batai\": 3, \"histerectomie\": 17, \"facuta\": 4, \"planificata\": 1, \"mobiliza\": 1, \"pastrez\": 3, \"obtinute\": 1, \"25\": 6, \"binisor\": 1, \"101\": 1, \"implementat\": 1, \"gustari\": 8, \"micul\": 3, \"dejun\": 5, \"seik\": 1, \"ul\": 6, \"herbalife\": 3, \"acesta\": 6, \"supara\": 1, \"citit\": 3, \"despre\": 11, \"doamna\": 2, \"doctor\": 2, \"intereseaza\": 2, \"bune\": 4, \"glucoza\": 4, \"strica\": 2, \"95\": 1, \"174\": 1, \"hdl\": 6, \"54\": 1, \"ldl\": 6, \"jeun\": 4, \"92\": 2, \"88\": 1, \"vam\": 1, \"trimis\": 3, \"niste\": 3, \"facute\": 4, \"noiembrie\": 2, \"2024\": 10, \"undeva\": 2, \"blocaj\": 4, \"lasa\": 2, \"precis\": 1, \"circumferinta\": 3, \"provoca\": 1, \"ingrijoreaza\": 1, \"uit\": 6, \"buletin\": 1, \"intelege\": 2, \"batuta\": 1, \"parerea\": 2, \"micronutrienti\": 1, \"ii\": 5, \"121\": 1, \"38\": 1, \"cortisolul\": 1, \"2020\": 2, \"frog\": 1, \"iritabilitate\": 2, \"anevrism\": 1, \"cerebral\": 1, \"oricare\": 2, \"putina\": 12, \"inafara\": 1, \"subclinic\": 2, \"circa\": 2, \"toxic\": 1, \"urmaresc\": 1, \"intru\": 3, \"ordine\": 4, \"carenta\": 2, \"functii\": 1, \"normale\": 5, \"nesustinerea\": 1, \"celorlalti\": 1, \"lupta\": 2, \"paratiroide\": 1, \"duble\": 1, \"admis\": 1, \"mastectomie\": 1, \"nesiguranta\": 1, \"amenoree\": 10, \"placerea\": 3, \"multinodulara\": 2, \"multitudinea\": 1, \"pete\": 5, \"cot\": 1, \"copilas\": 1, \"autoiumna\": 1, \"cosuri\": 2, \"dezordonata\": 5, \"impaci\": 1, \"meniu\": 8, \"pofticiosi\": 1, \"sot\": 3, \"prediabet2\": 1, \"rezectie\": 3, \"reimplantare\": 1, \"ureter\": 1, \"subtitala\": 1, \"anexectomie\": 2, \"bilaterala\": 6, \"dezechilibrul\": 3, \"tumora\": 1, \"maligna\": 1, \"parotida\": 1, \"imunoterapie\": 1, \"phesgo\": 1, \"dezorientata\": 1, \"ameteala\": 6, \"procese\": 1, \"inflamatorii\": 2, \"prezente\": 3, \"imperioase\": 1, \"fluctuante\": 1, \"cursul\": 2, \"cca\": 3, \"intrat\": 8, \"inghetata\": 3, \"trece\": 2, \"recomandari\": 1, \"depaseste\": 1, \"fumat\": 3, \"severe\": 1, \"multipla\": 7, \"corespunzatoare\": 2, \"incorect\": 1, \"postmenopauza\": 1, \"hepatomegalie\": 1, \"severa\": 3, \"satur\": 1, \"balonata\": 2, \"disconfort\": 1, \"diagnosticat\": 4, \"tromboflebita\": 2, \"deocamdata\": 3, \"sch\": 1, \"circulatorii\": 2, \"fix\": 4, \"mamcatul\": 1, \"controlul\": 7, \"foamei\": 3, \"na\": 8, \"splina\": 1, \"marita\": 1, \"ficatului\": 1, \"zgomot\": 1, \"urechi\": 1, \"capul\": 4, \"dublu\": 2, \"parte\": 9, \"zilei\": 11, \"coala\": 1, \"pm\": 2, \"100\": 5, \"grame\": 1, \"ardri\": 1, \"crud\": 1, \"5pm\": 1, \"mamanc\": 1, \"voie\": 1, \"hipo\": 3, \"ombilicala\": 3, \"bun\": 9, \"unfla\": 2, \"tiroidei\": 5, \"genunchii\": 2, \"habar\": 2, \"hotarata\": 1, \"griji\": 2, \"continuu\": 6, \"haosu\": 1, \"haotica\": 11, \"lopsa\": 1, \"pregatirea\": 2, \"artritis\": 1, \"haosul\": 7, \"hipotiridism\": 1, \"cuminte\": 2, \"creat\": 1, \"drog\": 1, \"dispozitie\": 4, \"manance\": 1, \"ovariana\": 2, \"depistata\": 1, \"numai\": 6, \"apnee\": 11, \"rutina\": 7, \"tranzit\": 1, \"baie\": 1, \"micro\": 3, \"hopofizar\": 1, \"nuciuna\": 1, \"lucratul\": 1, \"ipotiroidismo\": 1, \"nickel\": 1, \"ganglioni\": 1, \"fericiti\": 1, \"informatie\": 4, \"colangita\": 1, \"primitiva\": 1, \"pornirea\": 1, \"spre\": 5, \"anzie\": 1, \"forme\": 1, \"ipohondrie\": 1, \"aiurea\": 1, \"amindoua\": 1, \"anturajul\": 2, \"monopauzei\": 1, \"tarziu\": 9, \"autominuna\": 1, \"hipertiroidism\": 5, \"consta\": 3, \"numar\": 2, \"masurate\": 1, \"diminuez\": 1, \"aratate\": 1, \"observ\": 2, \"diminuare\": 2, \"subtila\": 1, \"taliei\": 3, \"resimtita\": 1, \"haine\": 1, \"motivarea\": 3, \"scade\": 3, \"urmarea\": 1, \"ordin\": 1, \"determinarea\": 6, \"propria\": 1, \"persoana\": 6, \"mancarimi\": 2, \"piele\": 10, \"euthyrox\": 4, \"26\": 5, \"intarzierea\": 2, \"defect\": 2, \"sept\": 1, \"interatrial\": 1, \"avc\": 4, \"negrucioase\": 1, \"ceafa\": 1, \"axile\": 1, \"carbohidratii\": 3, \"gurmanda\": 3, \"noliprel\": 1, \"betaloc\": 1, \"schimbari\": 7, \"lungi\": 4, \"pieptului\": 1, \"nepotrivit\": 1, \"insulinodependent\": 1, \"aspectului\": 1, \"nodulilor\": 2, \"incetosare\": 1, \"satietate\": 3, \"apare\": 4, \"artrita\": 7, \"manac\": 6, \"masca\": 1, \"trombocitoza\": 1, \"esentiala\": 2, \"descoperita\": 1, \"impetuoasa\": 1, \"nopti\": 2, \"pierdute\": 3, \"serviciului\": 3, \"metabolism\": 11, \"putere\": 1, \"lipseste\": 11, \"rinichi\": 9, \"sweet\": 1, \"tooth\": 1, \"sforai\": 2, \"infometare\": 2, \"hirsutim\": 1, \"prb\": 2, \"incontinenta\": 5, \"flatulenta\": 2, \"epiderma\": 1, \"sensibila\": 2, \"tebtatiilor\": 1, \"iritatbilitate\": 1, \"focus\": 1, \"fibromatos\": 2, \"intramural\": 1, \"cavitatea\": 1, \"uterina\": 3, \"subseros\": 1, \"peretele\": 1, \"posterior\": 1, \"uscaciune\": 2, \"vaginala\": 1, \"libidou\": 1, \"istoric\": 3, \"familial\": 1, \"insulino\": 3, \"dependent\": 2, \"linie\": 1, \"materna\": 1, \"complicatiile\": 1, \"vin\": 3, \"depunere\": 1, \"brate\": 2, \"usoare\": 4, \"celulita\": 4, \"extinsa\": 1, \"alert\": 3, \"coapse\": 2, \"fesieri\": 1, \"rezerva\": 1, \"05\": 1, \"necontrolabila\": 1, \"know\": 1, \"how\": 1, \"echilibrat\": 7, \"merge\": 5, \"castig\": 1, \"aspectul\": 2, \"amelioreaza\": 1, \"aritmii\": 9, \"cardiace\": 3, \"iriscibilitate\": 1, \"sleeve\": 2, \"2010\": 3, \"suparata\": 2, \"crantanele\": 1, \"faca\": 1, \"episoade\": 2, \"unt\": 1, \"static\": 1, \"menstra\": 4, \"iesi\": 3, \"confort\": 3, \"hiperuricemie\": 2, \"posttrombotic\": 1, \"incipienta\": 1, \"2019\": 2, \"avand\": 8, \"delic\": 1, \"incepand\": 1, \"scurt\": 6, \"schimba\": 5, \"diagnostice\": 1, \"lista\": 4, \"medicala\": 5, \"tromboza\": 7, \"oscilanta\": 4, \"oprit\": 2, \"89\": 1, \"rontaielile\": 4, \"puternica\": 1, \"sporadice\": 1, \"dermatita\": 5, \"seboreica\": 2, \"alcatuirea\": 1, \"sarate\": 1, \"cunostintele\": 3, \"necesare\": 3, \"rontailele\": 1, \"parcursul\": 1, \"gambiere\": 1, \"toata\": 9, \"spital\": 2, \"cabinet\": 2, \"cei\": 1, \"pici\": 1, \"alergatura\": 1, \"construite\": 1, \"emotiv\": 1, \"hipofizar\": 4, \"secretia\": 2, \"cortizol\": 3, \"dereglari\": 10, \"printr\": 2, \"chiuretaj\": 1, \"hemostatic\": 1, \"opri\": 4, \"desigur\": 1, \"unele\": 10, \"ritmul\": 5, \"suprasolictare\": 1, \"profil\": 1, \"lipidic\": 3, \"modificat\": 3, \"echilibrez\": 2, \"profilul\": 2, \"set\": 3, \"medicul\": 3, \"ginecolog\": 2, \"substitutie\": 5, \"hormonala\": 10, \"protocol\": 1, \"ochi\": 2, \"umflati\": 1, \"eforturile\": 1, \"zadar\": 1, \"cure\": 3, \"starilor\": 1, \"cauzate\": 1, \"roaccutane\": 1, \"menstuatie\": 1, \"intrerupere\": 1, \"drastice\": 1, \"totusi\": 7, \"acelea\": 1, \"ultimul\": 5, \"treaba\": 2, \"consecutive\": 1, \"serioasa\": 1, \"lisa\": 1, \"rybelsus\": 1, \"scadere\": 1, \"finalizarea\": 1, \"abdomenul\": 2, \"superior\": 1, \"spitalul\": 1, \"militar\": 1, \"buc\": 1, \"era\": 2, \"pancreatita\": 3, \"ct\": 1, \"disectie\": 1, \"aorta\": 1, \"institutul\": 1, \"inimii\": 2, \"infirmat\": 1, \"diagnosticul\": 1, \"exploratorii\": 1, \"sublcavie\": 1, \"vena\": 3, \"jugulara\": 2, \"infundata\": 3, \"teombofilie\": 1, \"sevikar\": 1, \"ousee\": 1, \"eliquis\": 1, \"nevoile\": 1, \"organismului\": 2, \"sun\": 1, \"culc\": 1, \"piedica\": 2, \"vizica\": 3, \"descurajarea\": 2, \"disperarea\": 3, \"apatie\": 4, \"constipat\": 1, \"perseverentei\": 2, \"ocazional\": 6, \"cicluri\": 2, \"epuizarea\": 1, \"ies\": 2, \"oara\": 2, \"lent\": 6, \"pilozitate\": 4, \"sanilor\": 1, \"nivel\": 6, \"testosteron\": 1, \"chisturi\": 9, \"accentuate\": 1, \"varsaturi\": 2, \"confuze\": 1, \"privire\": 2, \"exercitiu\": 1, \"odihna\": 6, \"frustrarea\": 1, \"limitand\": 1, \"ulei\": 3, \"stapani\": 2, \"portii\": 2, \"caloric\": 12, \"t3\": 1, \"t4\": 1, \"lia\": 1, \"platfus\": 2, \"complicat\": 2, \"odihnesc\": 2, \"incetinirea\": 1, \"metabolismului\": 4, \"muncii\": 2, \"poftesc\": 2, \"displazie\": 3, \"fibroasa\": 2, \"aleg\": 7, \"structurat\": 2, \"solutie\": 1, \"rontanit\": 1, \"poftelor\": 6, \"praf\": 3, \"nervos\": 2, \"definit\": 2, \"acest\": 9, \"obiectiv\": 1, \"infarcturi\": 1, \"2013\": 1, \"2in\": 1, \"2018\": 3, \"op\": 2, \"bariatricagastric\": 1, \"bypass\": 1, \"in2020\": 1, \"30kg\": 1, \"target\": 1, \"acuma\": 1, \"aa\": 1, \"excitat\": 1, \"melanom\": 2, \"malign\": 4, \"multele\": 2, \"hashimotos\": 1, \"stresant\": 4, \"rontai\": 8, \"vertij\": 3, \"antecedente\": 3, \"bila\": 1, \"ingrasarea\": 2, \"mersului\": 1, \"macatul\": 1, \"breast\": 1, \"2009\": 1, \"rele\": 1, \"tare\": 6, \"sterilet\": 1, \"mirena\": 1, \"zone\": 2, \"innegrite\": 1, \"brat\": 2, \"sensibilitatea\": 1, \"inzulina\": 1, \"tesut\": 1, \"muscular\": 1, \"retetele\": 2, \"inflamata\": 2, \"dificultate\": 3, \"adormi\": 2, \"noptii\": 1, \"portiona\": 1, \"incontrolabile\": 3, \"dzt2\": 1, \"bpoc\": 3, \"constant\": 6, \"incontinuu\": 1, \"lipoedem\": 1, \"colecistita\": 1, \"anxioasa\": 1, \"anzietatr\": 1, \"infometez\": 3, \"indeplineac\": 1, \"sarcinile\": 1, \"uni\": 1, \"personalizat\": 1, \"2006\": 1, \"paste\": 5, \"pepsi\": 1, \"placut\": 1, \"recazut\": 1, \"capcana\": 1, \"metabolic\": 3, \"multi\": 7, \"locuiesc\": 2, \"acces\": 1, \"totalitate\": 1, \"procurarea\": 1, \"dietetic\": 2, \"articulate\": 1, \"cervical\": 4, \"lombar\": 1, \"osteoartrita\": 2, \"lupt\": 1, \"rare\": 1, \"atacuri\": 2, \"panica\": 3, \"vreo\": 11, \"pensionata\": 1, \"medical\": 4, \"psychotherapist\": 1, \"putting\": 1, \"luat\": 6, \"lucrat\": 2, \"2017\": 2, \"22\": 3, \"erau\": 1, \"canada\": 2, \"decesul\": 1, \"tatalui\": 2, \"mamei\": 2, \"incet\": 3, \"castigat\": 1, \"uter\": 4, \"polifibromatos\": 2, \"bere\": 1, \"deplasarile\": 1, \"internationale\": 1, \"ultima\": 7, \"urina\": 2, \"culoare\": 1, \"accentuata\": 6, \"organizza\": 1, \"ajute\": 3, \"priveze\": 1, \"nutrientii\": 1, \"principali\": 1, \"important\": 1, \"puna\": 1, \"sanatatea\": 5, \"pericol\": 1, \"cresterea\": 5, \"datoreaza\": 1, \"unor\": 12, \"mestruatii\": 1, \"abundente\": 4, \"trebuit\": 1, \"pilola\": 1, \"contracetiva\": 1, \"basa\": 1, \"examenelor\": 1, \"reduce\": 3, \"liziaza\": 1, \"haotice\": 4, \"incomplete\": 1, \"fii\": 3, \"slabessc\": 1, \"suficiente\": 3, \"aplic\": 4, \"lucruri\": 5, \"mod\": 4, \"neexistand\": 1, \"fainoase\": 2, \"scadea\": 2, \"transpir\": 1, \"lasam\": 1, \"ingrasam\": 1, \"gol\": 4, \"foamr\": 1, \"gustarile\": 4, \"aceleasi\": 2, \"indicatii\": 1, \"clare\": 3, \"instructiuni\": 1, \"vene\": 2, \"varicose\": 1, \"obtin\": 5, \"oarte\": 1, \"imposibilitatea\": 5, \"genunchilor\": 2, \"stima\": 1, \"scazuta\": 6, \"episoadele\": 2, \"binge\": 4, \"eating\": 2, \"informata\": 1, \"ghidare\": 3, \"reguli\": 1, \"mention\": 1, \"molesala\": 1, \"bebelus\": 4, \"alaptat\": 1, \"acuta\": 1, \"raportul\": 2, \"inaltime\": 1, \"ingrijorator\": 1, \"dspresia\": 1, \"food\": 2, \"noise\": 1, \"aclasta\": 1, \"exagerata\": 2, \"prezentate\": 1, \"axila\": 2, \"linia\": 1, \"bikinului\": 1, \"lunile\": 1, \"frustrarile\": 1, \"halul\": 1, \"sjogren\": 2, \"glaucom\": 7, \"septal\": 1, \"atrial\": 1, \"regurgitare\": 1, \"aortica\": 1, \"momente\": 2, \"nelinistit\": 2, \"inconsistent\": 1, \"cerc\": 3, \"vicios\": 4, \"forta\": 2, \"dealtfel\": 1, \"stressul\": 9, \"neglijenta\": 1, \"excesive\": 2, \"idee\": 3, \"energica\": 1, \"proces\": 3, \"inianuarie\": 1, \"68\": 1, \"reglez\": 4, \"valorile\": 3, \"tonifiere\": 1, \"grasimi\": 1, \"familiala\": 1, \"metabolice\": 1, \"icc\": 1, \"hemoroizi\": 2, \"deshidratata\": 1, \"defectuos\": 1, \"articulatiile\": 1, \"constipatia\": 5, \"uscata\": 8, \"acuitatii\": 1, \"vizuale\": 1, \"resesc\": 1, \"variata\": 1, \"lipsei\": 3, \"predictibilitatii\": 1, \"intampla\": 3, \"simultan\": 1, \"construiesc\": 2, \"transplant\": 2, \"renal\": 2, \"17\": 3, \"19\": 2, \"grijile\": 1, \"fibrome\": 1, \"sarcinii\": 1, \"gemelare\": 1, \"40\": 1, \"spondilita\": 5, \"anchilozanta\": 5, \"scapari\": 1, \"obiceiuri\": 5, \"eronate\": 1, \"dormi\": 2, \"demoralizare\": 1, \"derrglarea\": 1, \"astfel\": 12, \"dismenoree\": 1, \"incapabilitatea\": 1, \"seta\": 1, \"ordonata\": 1, \"lada\": 2, \"luptat\": 1, \"500gr\": 1, \"jumatate\": 4, \"osteopenie\": 2, \"diskinezie\": 2, \"bomboane\": 1, \"menopausa\": 1, \"problemelor\": 3, \"extirpat\": 1, \"radio\": 1, \"chimio\": 3, \"sinuzita\": 5, \"naturiste\": 1, \"curate\": 1, \"empatie\": 1, \"nefractomie\": 1, \"rinichiul\": 1, \"tip2\": 3, \"clecist\": 1, \"mal\": 1, \"porfirie\": 3, \"trebue\": 2, \"pemfigus\": 1, \"vulgar\": 1, \"medrol\": 1, \"bronsita\": 4, \"astmatiforma\": 1, \"anticuagulant\": 1, \"urmari\": 1, \"moderat\": 2, \"efecte\": 2, \"yoyo\": 1, \"renuntare\": 1, \"anumit\": 2, \"sarat\": 8, \"helicobacter\": 1, \"plecata\": 2, \"deplasare\": 2, \"drumuri\": 1, \"sedinte\": 3, \"evenimente\": 3, \"calcul\": 1, \"cantarire\": 1, \"60\": 1, \"propun\": 2, \"chestii\": 2, \"nesanatoase\": 6, \"incalc\": 1, \"promisiunea\": 1, \"pic\": 5, \"flaviuta\": 1, \"careia\": 3, \"dulciurilor\": 3, \"orar\": 2, \"cuiva\": 3, \"specializat\": 4, \"diferite\": 3, \"metode\": 2, \"gandit\": 1, \"fam\": 1, \"minte\": 3, \"intestin\": 4, \"jurul\": 5, \"ombilicului\": 2, \"perioadele\": 3, \"ovulatie\": 3, \"enorm\": 1, \"tind\": 4, \"dezechilibrele\": 1, \"amortesc\": 1, \"incheieturile\": 1, \"ambele\": 5, \"maini\": 8, \"dor\": 2, \"cavernom\": 1, \"cererbral\": 1, \"psoriazica\": 2, \"degraba\": 2, \"ei\": 4, \"medicamentele\": 2, \"dereglare\": 5, \"odignesc\": 1, \"duodenita\": 1, \"diagnosticate\": 1, \"craparea\": 1, \"coate\": 1, \"elefant\": 1, \"04\": 1, \"57\": 1, \"fosfataza\": 1, \"alcalina\": 1, \"132\": 1, \"ldh\": 1, \"238\": 1, \"vsh\": 1, \"devin\": 3, \"retin\": 1, \"colestero\": 1, \"fibrinogen\": 2, \"corectez\": 2, \"efectele\": 2, \"pcos\": 1, \"confortabila\": 1, \"fia\": 1, \"paroxistica\": 1, \"ab\": 1, \"alergic\": 3, \"trebuue\": 1, \"alti\": 1, \"mofturosi\": 1, \"include\": 1, \"slabita\": 2, \"bifat\": 4, \"resistance\": 1, \"miopie\": 4, \"astigmatism\": 1, \"prezbitism\": 1, \"unghi\": 1, \"deschis\": 1, \"uscat\": 1, \"vasculara\": 2, \"zoster\": 1, \"infectie\": 2, \"covid19\": 1, \"2021\": 3, \"instabilitate\": 1, \"persoanelor\": 1, \"dragi\": 1, \"solicita\": 1, \"profesat\": 1, \"asistent\": 1, \"generalist\": 2, \"ati\": 2, \"chirurgie\": 1, \"comunitara\": 1, \"neplanificate\": 1, \"spondiloza\": 6, \"di\": 1, \"completat\": 1, \"shs\": 1, \"chimioterapie\": 1, \"radioterapie\": 2, \"2022\": 5, \"plantar\": 1, \"fasciitis\": 1, \"ingrediente\": 1, \"mancaruri\": 6, \"fie\": 10, \"internet\": 1, \"coplesitor\": 1, \"gestationala\": 1, \"grave\": 2, \"informatia\": 2, \"insulinorezistenta\": 3, \"tentatiilor\": 5, \"hemoragii\": 2, \"muschii\": 1, \"gatului\": 1, \"contractati\": 1, \"fructe\": 5, \"briosuri\": 1, \"sufar\": 4, \"nefavorabile\": 1, \"cortisol\": 1, \"perimenopausal\": 1, \"symptoms\": 1, \"n\": 9, \"u\": 1, \"numesc\": 1, \"regulat\": 6, \"relaxezi\": 1, \"regulile\": 2, \"colecistul\": 1, \"hepatite\": 1, \"directii\": 1, \"acestea\": 6, \"benefice\": 1, \"zisele\": 1, \"adesea\": 2, \"mentionez\": 3, \"lucrand\": 2, \"epuizata\": 1, \"adica\": 4, \"comportament\": 1, \"dureroasa\": 2, \"preparearea\": 1, \"toti\": 3, \"membrii\": 1, \"eutirox\": 1, \"25mg\": 1, \"intrerup\": 1, \"calatoresc\": 2, \"brasov\": 1, \"nesatisfacator\": 1, \"rge\": 1, \"iubesc\": 2, \"scos\": 6, \"zaharul\": 1, \"inlocuiesc\": 2, \"bucatarie\": 1, \"oasele\": 1, \"determinat\": 1, \"resistente\": 1, \"cunoscut\": 1, \"acarieni\": 1, \"regetele\": 1, \"menopause\": 1, \"colecistectomia\": 1, \"iunie\": 3, \"proasta\": 13, \"inflamatii\": 2, \"aplica\": 1, \"obiceiurile\": 6, \"alinare\": 1, \"sensul\": 2, \"directie\": 2, \"pielea\": 2, \"ff\": 1, \"ingasat\": 1, \"va\": 2, \"apar\": 3, \"slabitul\": 6, \"utlima\": 1, \"discutie\": 1, \"dr\": 3, \"refacut\": 1, \"dubiu\": 1, \"macronutietilor\": 1, \"cantitatile\": 4, \"piatra\": 3, \"transaminaze\": 1, \"determinare\": 2, \"idicele\": 1, \"80\": 2, \"k\": 2, \"curand\": 4, \"stradui\": 2, \"deloc\": 10, \"bauturi\": 1, \"duminica\": 2, \"festive\": 1, \"prietenii\": 3, \"urmatorul\": 1, \"vor\": 2, \"nubse\": 1, \"vede\": 1, \"glugofage\": 1, \"ordonez\": 1, \"fibromialgie\": 4, \"osoase\": 1, \"fizico\": 1, \"vorbim\": 1, \"privat\": 1, \"descendent\": 1, \"inflameaza\": 1, \"periodic\": 3, \"debolchez\": 1, \"marea\": 3, \"probocare\": 1, \"primele\": 2, \"demotivat\": 1, \"revenit\": 3, \"partener\": 1, \"calificat\": 1, \"alaturi\": 1, \"puncte\": 1, \"altfel\": 3, \"mobiliez\": 1, \"nerv\": 1, \"sciatic\": 1, \"coccis\": 1, \"inghinal\": 1, \"contractie\": 1, \"incusiv\": 1, \"slabitecirculatie\": 1, \"actual\": 3, \"nicuna\": 1, \"basedow\": 8, \"l4\": 1, \"l5\": 4, \"stresez\": 2, \"spatele\": 2, \"weekendul\": 1, \"incotinuu\": 1, \"optim\": 2, \"formatiune\": 2, \"chistica\": 1, \"mamara\": 1, \"portionat\": 1, \"pierde\": 2, \"iesir\": 1, \"trigliceridele\": 2, \"231\": 1, \"cr\": 3, \"port\": 2, \"ochelari\": 1, \"amorteli\": 2, \"cefalee\": 2, \"aceste\": 2, \"supraventriculara\": 1, \"ateromatoza\": 2, \"carotidiana\": 2, \"minima\": 1, \"staetoza\": 1, \"ciugulitul\": 3, \"aparut\": 1, \"cade\": 2, \"fire\": 2, \"hipomagneziemie\": 1, \"hipovitaminoza\": 1, \"construirii\": 1, \"farfuriei\": 2, \"dpdv\": 1, \"nutrientilor\": 2, \"incorecte\": 2, \"42\": 2, \"110\": 3, \"180\": 1, \"200\": 1, \"lipoame\": 1, \"elimin\": 3, \"chirurgical\": 1, \"detasez\": 1, \"joburile\": 1, \"importanta\": 1, \"capacitatea\": 1, \"necesarul\": 2, \"dificultatea\": 5, \"fortat\": 1, \"imprejurari\": 1, \"finalizez\": 1, \"task\": 1, \"uri\": 2, \"depind\": 1, \"persoane\": 5, \"randament\": 3, \"mentinerea\": 3, \"lupsa\": 3, \"nou\": 7, \"abudenta\": 1, \"coli\": 2, \"monitorizarea\": 1, \"primar\": 2, \"anxios\": 3, \"depresiv\": 2, \"renuntarea\": 3, \"tratamente\": 3, \"oferite\": 1, \"psihiatru\": 1, \"accelerat\": 2, \"sarcinilor\": 1, \"mentor\": 2, \"sustinator\": 2, \"impusa\": 1, \"neincrederea\": 3, \"diateza\": 1, \"prolaps\": 3, \"coxatroza\": 3, \"pastrarii\": 1, \"folosesc\": 1, \"roade\": 1, \"autosabotaj\": 1, \"gatitul\": 4, \"stent\": 1, \"minor\": 3, \"eliminarea\": 2, \"gime\": 1, \"jur\": 4, \"hyperproteine\": 1, \"73\": 1, \"74\": 1, \"institut\": 1, \"mie\": 1, \"grasa\": 1, \"82\": 1, \"uricemie\": 1, \"fasceita\": 1, \"plantara\": 2, \"amanarea\": 2, \"abordarea\": 1, \"simptomelor\": 1, \"discopatiei\": 1, \"fiica\": 1, \"doliu\": 1, \"prelungit\": 2, \"24\": 1, \"emotionalul\": 1, \"pota\": 2, \"simptom\": 6, \"direr\": 1, \"ocupat\": 1, \"doaresc\": 1, \"vina\": 2, \"tarai\": 1, \"zii\": 1, \"ametesc\": 3, \"stabit\": 1, \"alcatuiesc\": 1, \"consistenta\": 1, \"trombembolism\": 1, \"pulmonar\": 2, \"2005\": 3, \"tpo\": 1, \"kilograme\": 5, \"aproximativ\": 2, \"ovarelor\": 7, \"ingrasa\": 3, \"mananci\": 1, \"18\": 5, \"structurare\": 1, \"compozitia\": 1, \"specialitate\": 2, \"constientizarea\": 1, \"mancarii\": 1, \"migrena\": 1, \"continui\": 2, \"anticorpii\": 2, \"teroida\": 1, \"crescuti\": 1, \"mincare\": 1, \"cafeaua\": 1, \"urinarile\": 1, \"nedureroase\": 1, \"deranjeaza\": 2, \"siomn\": 1, \"adanc\": 1, \"slabitului\": 2, \"separare\": 1, \"umar\": 4, \"incheietura\": 1, \"mana\": 1, \"greturi\": 2, \"adopt\": 3, \"educata\": 3, \"sens\": 2, \"sotului\": 1, \"imiedica\": 1, \"razna\": 2, \"postul\": 1, \"burta\": 7, \"prescrise\": 1, \"endocrinolog\": 1, \"nustiu\": 5, \"mar\": 1, \"ipedica\": 1, \"thalasemie\": 1, \"nazal\": 2, \"plamanul\": 1, \"tumorala\": 1, \"grup\": 1, \"monitorizare\": 3, \"ni\": 3, \"duc\": 2, \"spondilartrita\": 1, \"inflamatia\": 3, \"senzatiei\": 1, \"drastica\": 1, \"reusi\": 6, \"menstruatii\": 8, \"maninca\": 2, \"ketogenica\": 1, \"saptamina\": 1, \"decit\": 1, \"stii\": 1, \"nerenuntarea\": 1, \"lob\": 1, \"esecurilor\": 1, \"repetate\": 3, \"hranirea\": 1, \"tratat\": 2, \"arat\": 1, \"urinez\": 2, \"cantitativ\": 2, \"precizez\": 3, \"113\": 1, \"kgi\": 1, \"mentine\": 1, \"dusman\": 2, \"solicitanta\": 1, \"aglomerata\": 1, \"alimentatii\": 1, \"modului\": 1, \"calculator\": 1, \"alcoolul\": 2, \"gestionare\": 1, \"negre\": 2, \"constientizare\": 2, \"gravitatii\": 2, \"situatiei\": 2, \"actiune\": 2, \"seriozitate\": 2, \"dificultati\": 5, \"ciuguli\": 4, \"viitoare\": 1, \"dereglarile\": 3, \"aparute\": 3, \"datorata\": 2, \"arsuri\": 3, \"gastrice\": 1, \"combinatiilor\": 1, \"centimetrii\": 1, \"trecand\": 1, \"experienta\": 1, \"oncologica\": 1, \"sustinere\": 2, \"organizata\": 4, \"nepotrivita\": 3, \"incercari\": 2, \"urmarite\": 1, \"solutii\": 1, \"minune\": 1, \"monotonia\": 1, \"sint\": 2, \"la33ani\": 1, \"aciditate\": 2, \"gastrica\": 2, \"intruna\": 1, \"bugetul\": 1, \"angiomiolipom\": 1, \"sfaturi\": 3, \"coordonare\": 1, \"stea\": 1, \"ating\": 3, \"obiectivul\": 2, \"dereglerile\": 1, \"rectocolita\": 3, \"ulcers\": 1, \"hemoragica\": 1, \"nerabdare\": 1, \"obtinerea\": 1, \"nocive\": 1, \"respiratie\": 5, \"deficitara\": 1, \"hipotiroidismul\": 2, \"colaceii\": 1, \"hipertiroidismul\": 1, \"amortite\": 2, \"rinichilor\": 1, \"suprarenalelor\": 1, \"fribrom\": 1, \"esuat\": 3, \"incercarea\": 1, \"66\": 1, \"celalalt\": 2, \"ocup\": 2, \"exclusiv\": 2, \"distonie\": 1, \"torticolis\": 2, \"asociat\": 1, \"mainilor\": 2, \"progesteron\": 5, \"leptina\": 2, \"deficitul\": 3, \"corespunzator\": 1, \"abandonez\": 3, \"potrivesc\": 2, \"incurca\": 1, \"disciplinarea\": 1, \"mancatului\": 3, \"hipertrofica\": 2, \"obstructiva\": 2, \"echilibrate\": 1, \"faprul\": 1, \"glicemii\": 2, \"noduri\": 1, \"adunat\": 1, \"vreme\": 1, \"pulmonara\": 1, \"membre\": 4, \"coerent\": 2, 